[rainy_mafia]
encounter0 = [shake]Oh hayır, uzaylılar Mafya için geliyor! Uzay gemisini görebiliyorum! [hint]Çamurlu balçıktan canavarlar[/hint] her an gelebilirler![/shake]

hit0 = Ne... [scream]HUH?![/scream]
hit1 = [shake]Bu... [scream]BU SISKA UZAY UZAYLISI![/scream][/shake]
hit2 = [shake][scream]MAFYA UZAY GEMİSİNİ GÖRDÜ! MAFYA HEPSİNİ BİLİYORDU! MAFYA UZAYLILAR TARAFINDAN İSTİLA EDİLDİ![/scream][/shake]
hit3 = [shake][scream]AHHHH!![/scream][/shake]

HeartAttack0 = Huff... huff...
HeartAttack1 = Mafyayı rahat bırak, seni canavar! İşte, Mafya sana [icon:timepiece][timepiece]bunu[/timepiece] verirse, gidecek misin?

[Spaceship]
ModLevels0 = [shake][scream]AHHHH-[/scream][/shake] bekle, bu sensin! Küçük bebek uzaylı! Döndün!
ModLevels1 = Ben uzay gemsisinde kalabilir miyim, evet mi? Özel postalarına bakabilir miyim, evet mi? Learn how aliens think? Lütfen!
ModLevels2 = There is so much mail, from far away places! When Mafia read mail, it almost like Mafia is there!
ModLevels3 = İşte, gel ve Mafyayla posta oku! Together we can pretend to be in far away places.




Uzaylıların nasıl düşündüklerini öğren

Biz beraber ikna edebiliriz,

ModLevels4 = Tekrar hoşgeldin, küçük bebek uzaylı! Gel ve Mafyayla postalara gözat!
